
"TextMode.Connection.ErrorMessage" = "La red parece estar abajo. ¿Le gustaría traducir con diccionarios en línea?";
"TextMode.Tranlsation.NoDataInDictionary" = "Los diccionarios en línea no contienen esta información.";
"TextMode.Email.NotConfigured" = "El dispositivo no está configurado para enviar correo electrónico.";
"TextMode.Email.Subject" = "Desde iTongue";
"TextMode.Sms.NotConfigured" = "El dispositivo no está configurado para enviar SMS.";
"TextMode.ChooseOfflineLanguage" = "No todos los idiomas disponibles para la línea (avión) traducciones. Elija una que sea compatible.";